import manMaster from '../assets/image/man.jpg'
import manMaster2 from '../assets/image/man2.jpg'
import girlMaster from '../assets/image/Girl.jpg'

export const masterItem = [
    {
        name: 'Екатерина Русакова',
        id:'3',
        idAlbum:290705998,
        text: 'Хай, я Екатерина!\n' +
            'С детства любила сережки и проколы, когда выросла поняла, что хочу стать пирсинг мастером.\n' +
            'Я люблю пирсинг, особенно люблю New school, neo traditional, dotwork!\n' +
            '\n' +
            'Окружу тебя заботой и сделаю тебе пирсинг твоей мечты!',
        jobs: 'МАСТЕР ПО ПИРСИНГУ ',
        image: girlMaster
    },

    {
        name: 'Вадим Калинин',
        id:'2',
        idAlbum:290705983,
        text: 'С вбиванием различного рода пигмента под кожу знаком с давних, как и многие столкнулся с этим еще в детстве.' +
            ' Помимо вбивание тату занимаюсь удалением татуировки...',
        jobs: 'МАСТЕР ПО УДАЛЕНИЮ ТАТУ',
        image: manMaster2
    },
    {
        name: 'Максим Михайлов',
        id:'1',
        idAlbum:290706303,
        text: 'Занялся татуировкой, чтобы освоить еще одну художественную технику, а позже понял, что это дело всей моей жизни. Я стал фанатом,и в каждую свою работу вкладываю всю душу.\n' +
            '\n' +
            'Люблю общаться с людьми и к каждой работе ищу особый подход, чтобы раскрыть характер и духовную атмосферу каждого человека через рисунок. Не стоит сомневаться, что ваша татуировка будет оригинальна и будет отражать только вашу индивидуальность.\n' +
            '\n' +
            'Работаю в основном в чб и цветном реализме, но также обожаю миксовать стили в одной картинке, что делает татуировку еще более привлекательной.',
        jobs: 'ТАТУ МАСТЕР-ХУДОЖНИК',
        description: ['Художественная татуировка, художник', 'Корреция татуировок','Исправление старых татуировок', 'Цветная татуировка'],
        image: manMaster
    },
]